Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %@ — 블록 추가
cs: %@ – Přidat blok
da: %@ — Tilføj blok
de: %@ – Block hinzufügen
el: %@ — Προσθήκη μπλοκ
en: %@ — Add block
es: %@ — Añadir bloque
fi: %@ — Lisää lohko
fr: %@ — Ajouter un bloc
id: %@ — Tambah Blok
it: %@ — Aggiungi blocco
ja: %@ — ブロックを追加
nb: %@ – Legg til blokk
nl: %@ — Voeg blok toe
pl: %@ — dodaj blok
pt_br: %@ — Adicionar bloco
ru: %@ — добавить блок
sv: %@ — Lägg till block
th: %@ — เพิ่มบล็อก
tr: %@ — Blok ekle
vi: %@ — Thêm khối
zh_hans: %@ — 添加时间块
zh_hant: %@ — 新增區塊

source: %@ — 삭제됨 · 우클릭으로 되살리기
cs: %@ – smazáno · pravým kliknutím obnovíte
da: %@ — slettet · højreklik for at hente den tilbage
de: %@ – gelöscht · Rechtsklick zum Wiederherstellen
el: %@ — διαγράφηκε · δεξί κλικ για επαναφορά
en: %@ — deleted · right-click to bring it back
es: %@ — eliminado · clic derecho para recuperarlo
fi: %@ — poistettu · palauta oikealla klikkauksella
fr: %@ — supprimé · clic droit pour le rétablir
id: %@ — dihapus · klik kanan untuk mengembalikannya
it: %@ — eliminato · clic destro per ripristinarlo
ja: %@ — 削除済み · 右クリックで元に戻す
nb: %@ – slettet · høyreklikk for å hente den tilbake
nl: %@ — verwijderd · rechtermuisknop om terug te zetten
pl: %@ — usunięte · prawy przycisk, by przywrócić
pt_br: %@ — apagado · botão direito para restaurar
ru: %@ — удалено · правый клик, чтобы вернуть
sv: %@ — raderad · högerklicka för att ta tillbaka
th: %@ — ลบแล้ว · คลิกขวาเพื่อนำกลับมา
tr: %@ — silindi · geri getirmek için sağ tıklayın
vi: %@ — đã xóa · bấm chuột phải để khôi phục
zh_hans: %@ — 已删除 · 右键可恢复
zh_hant: %@ — 已刪除 · 按右鍵可復原

source: %@ · %@ · 루틴 시간 안
cs: %1$@ · %2$@ · uvnitř rutiny
da: %1$@ · %2$@ · inden for en rutine
de: %1$@ · %2$@ · innerhalb einer Routine
el: %1$@ · %2$@ · μέσα σε ρουτίνα
en: %1$@ · %2$@ · inside a routine
es: %1$@ · %2$@ · dentro de una rutina
fi: %1$@ · %2$@ · rutiinin sisällä
fr: %1$@ · %2$@ · pendant une routine
id: %1$@ · %2$@ · di dalam rutinitas
it: %1$@ · %2$@ · dentro una routine
ja: %1$@ · %2$@ · ルーティンの時間内
nb: %1$@ · %2$@ · inne i en rutine
nl: %1$@ · %2$@ · binnen een routine
pl: %1$@ · %2$@ · w czasie rutyny
pt_br: %1$@ · %2$@ · dentro de uma rotina
ru: %1$@ · %2$@ · внутри рутины
sv: %1$@ · %2$@ · inom en rutin
th: %1$@ · %2$@ · อยู่ในเวลากิจวัตร
tr: %1$@ · %2$@ · bir rutinin içinde
vi: %1$@ · %2$@ · trong thói quen
zh_hans: %1$@ · %2$@ · 作息时间内
zh_hant: %1$@ · %2$@ · 作息時間內

source: %@ · %lld일 중 %lld일째
cs: %1$@ · den %3$lld z %2$lld
da: %1$@ · dag %3$lld af %2$lld
de: %1$@ · Tag %3$lld von %2$lld
el: %1$@ · ημέρα %3$lld από %2$lld
en: %1$@ · day %3$lld of %2$lld
es: %1$@ · día %3$lld de %2$lld
fi: %1$@ · päivä %3$lld/%2$lld
fr: %1$@ · jour %3$lld sur %2$lld
id: %1$@ · hari ke-%3$lld dari %2$lld
it: %1$@ · giorno %3$lld di %2$lld
ja: %1$@ · %2$lld日中%3$lld日目
nb: %1$@ · dag %3$lld av %2$lld
nl: %1$@ · dag %3$lld van %2$lld
pl: %1$@ · dzień %3$lld z %2$lld
pt_br: %1$@ · dia %3$lld de %2$lld
ru: %1$@ · день %3$lld из %2$lld
sv: %1$@ · dag %3$lld av %2$lld
th: %1$@ · วันที่ %3$lld จาก %2$lld
tr: %1$@ · %2$lld günün %3$lld. günü
vi: %1$@ · ngày %3$lld/%2$lld
zh_hans: %1$@ · 第 %3$lld 天，共 %2$lld 天
zh_hant: %1$@ · 第 %3$lld 天，共 %2$lld 天

source: %@ · 종일
cs: %@ · Celý den
da: %@ · Hele dagen
de: %@ · Ganztägig
el: %@ · Ολοήμερο
en: %@ · All day
es: %@ · Todo el día
fi: %@ · Koko päivä
fr: %@ · Toute la journée
id: %@ · Sepanjang hari
it: %@ · Tutto il giorno
ja: %@ · 終日
nb: %@ · Hele dagen
nl: %@ · Hele dag
pl: %@ · Cały dzień
pt_br: %@ · Dia inteiro
ru: %@ · Весь день
sv: %@ · Heldag
th: %@ · ทั้งวัน
tr: %@ · Tüm gün
vi: %@ · Cả ngày
zh_hans: %@ · 全天
zh_hant: %@ · 全天

source: %@ 결제
cs: Zaplatit %@
da: Betal %@
de: %@ bezahlen
el: Πληρωμή %@
en: Pay %@
es: Pagar %@
fi: Maksa %@
fr: Payer %@
id: Bayar %@
it: Paga %@
ja: %@を支払う
nb: Betal %@
nl: Betaal %@
pl: Zapłać %@
pt_br: Pagar %@
ru: Оплатить %@
sv: Betala %@
th: ชำระ %@
tr: Öde: %@
vi: Thanh toán %@
zh_hans: 支付 %@
zh_hant: 付款 %@

source: %@ 남음
cs: Zbývá %@
da: %@ tilbage
de: Noch %@
el: Απομένουν %@
en: %@ left
es: Quedan %@
fi: Jäljellä %@
fr: %@ restant
id: Sisa %@
it: %@ rimanenti
ja: 残り%@
nb: %@ igjen
nl: Nog %@
pl: Zostało: %@
pt_br: Faltam %@
ru: Осталось %@
sv: %@ kvar
th: เหลือ %@
tr: Kalan: %@
vi: Còn %@
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

source: %@ 되살리기
cs: Vrátit %@
da: Hent %@ tilbage
de: %@ zurückholen
el: Επαναφορά %@
en: Bring back %@
es: Recuperar %@
fi: Palauta: %@
fr: Rétablir %@
id: Kembalikan %@
it: Ripristina %@
ja: %@を元に戻す
nb: Hent tilbake %@
nl: Zet %@ terug
pl: Przywróć „%@”
pt_br: Restaurar %@
ru: Вернуть «%@»
sv: Ta tillbaka %@
th: นำ %@ กลับมา
tr: Geri getir: %@
vi: Khôi phục %@
zh_hans: 恢复 %@
zh_hant: 復原 %@

source: %@ 빼기
cs: Vynechat %@
da: Spring %@ over
de: %@ weglassen
el: Αφαίρεση %@
en: Drop %@
es: Quitar %@
fi: Jätä pois: %@
fr: Retirer %@
id: Lewati %@
it: Togli %@
ja: %@を外す
nb: Hopp over %@
nl: Laat %@ vallen
pl: Pomiń „%@”
pt_br: Tirar %@
ru: Убрать «%@»
sv: Stryk %@
th: ตัด %@ ออก
tr: Çıkar: %@
vi: Bỏ %@
zh_hans: 排除 %@
zh_hant: 排除 %@

source: %@ 시간 안에 일정 추가 (회의 등)
cs: Přidat něco do %@ (třeba schůzku)
da: Tilføj noget inden for %@ (f.eks. et møde)
de: Etwas innerhalb von %@ hinzufügen (z. B. ein Meeting)
el: Προσθήκη μέσα στο %@ (π.χ. μια σύσκεψη)
en: Add something inside %@ (a meeting, say)
es: Añadir algo dentro de %@ (una reunión, por ejemplo)
fi: Lisää jotain tämän sisään: %@ (vaikkapa palaveri)
fr: Ajouter quelque chose pendant %@ (une réunion, par exemple)
id: Tambahkan sesuatu di dalam %@ (misalnya rapat)
it: Aggiungi qualcosa dentro %@ (ad esempio una riunione)
ja: %@の時間内に予定を追加（会議など）
nb: Legg til noe innenfor %@ (for eksempel et møte)
nl: Voeg iets toe binnen %@ (bijvoorbeeld een vergadering)
pl: Dodaj coś w czasie „%@” (np. spotkanie)
pt_br: Adicionar algo dentro de %@ (uma reunião, por exemplo)
ru: Добавить что-то внутри «%@» (например, встречу)
sv: Lägg till något under %@ (till exempel ett möte)
th: เพิ่มรายการในช่วง %@ (เช่น ประชุม)
tr: Bu süre içine bir şey ekle: %@ (örneğin bir toplantı)
vi: Thêm việc vào trong %@ (ví dụ một cuộc họp)
zh_hans: 在 %@ 时段内添加日程（如会议）
zh_hant: 在 %@ 時段內新增行程（如會議）

# %@ 시작 · %@ 뒤
source: %1$@ 시작 · %2$@ 뒤
cs: %1$@ začíná · za %2$@
da: %1$@ starter · om %2$@
de: %1$@ beginnt · in %2$@
el: %1$@ ξεκινά · σε %2$@
en: %@ starts · in %@
es: %1$@ empieza · en %2$@
fi: Alkaa: %@ · %@ kuluttua
fr: %1$@ commence · dans %2$@
id: %@ dimulai · dalam %@
it: %1$@ inizia · tra %2$@
ja: %1$@開始 · %2$@後
nb: %1$@ starter · om %2$@
nl: %1$@ begint · over %2$@
pl: %1$@ zaczyna się · za %2$@
pt_br: %1$@ começa · em %2$@
ru: %1$@ начнётся · через %2$@
sv: %1$@ börjar · om %2$@
th: %1$@ เริ่ม · อีก %2$@
tr: Başlıyor: %1$@ · %2$@ sonra
vi: %1$@ bắt đầu · sau %2$@
zh_hans: %1$@ 开始 · %2$@ 后
zh_hant: %1$@ 開始 · %2$@ 後

source: %@ 실제로 하기
cs: Opravdu se pustit do %@
da: Gør %@ i praksis
de: %@ wirklich angehen
el: Κάνε στην πράξη το %@
en: Actually do %@
es: Hacer %@ de verdad
fi: Tee oikeasti: %@
fr: Faire vraiment %@
id: Benar-benar kerjakan %@
it: Fai davvero %@
ja: %@を実際にやる
nb: Gjør %@ i praksis
nl: %@ echt doen
pl: Naprawdę zrób „%@”
pt_br: Fazer %@ de verdade
ru: Сделать «%@» на деле
sv: Gör %@ på riktigt
th: ลงมือทำ %@ จริง
tr: Gerçekten yap: %@
vi: Thực sự làm %@
zh_hans: 实际去做 %@
zh_hant: 實際去做 %@

source: %@ 하루 보기
cs: Zobrazit %@
da: Vis %@
de: %@ ansehen
el: Προβολή %@
en: View %@
es: Ver %@
fi: Näytä: %@
fr: Voir %@
id: Lihat %@
it: Vedi %@
ja: %@の1日を表示
nb: Vis %@
nl: Bekijk %@
pl: Pokaż dzień: %@
pt_br: Ver %@
ru: Открыть день: %@
sv: Visa %@
th: ดูวัน%@
tr: Görüntüle: %@
vi: Xem %@
zh_hans: 查看 %@
zh_hant: 查看 %@

source: %@h/일
cs: %@ h/den
da: %@ t/dag
de: %@ h/Tag
el: %@ ώ./ημέρα
en: %@h/day
es: %@ h/día
fi: %@ t/pv
fr: %@ h/jour
id: %@ j/hari
it: %@ h/giorno
ja: %@時間/日
nb: %@ t/dag
nl: %@ u/dag
pl: %@ h/dzień
pt_br: %@ h/dia
ru: %@ ч/день
sv: %@ h/dag
th: %@ ชม./วัน
tr: %@ sa/gün
vi: %@ giờ/ngày
zh_hans: %@ 小时/天
zh_hant: %@ 小時/天

# %@h/일 · %@h/주
source: %1$@h/일 · %2$@h/주
cs: %1$@ h/den · %2$@ h/týden
da: %1$@ t/dag · %2$@ t/uge
de: %1$@ h/Tag · %2$@ h/Woche
el: %1$@ ώ./ημέρα · %2$@ ώ./εβδομάδα
en: %@h/day · %@h/week
es: %1$@ h/día · %2$@ h/semana
fi: %@ t/pv · %@ t/vk
fr: %1$@ h/jour · %2$@ h/semaine
id: %1$@ j/hari · %2$@ j/minggu
it: %1$@ h/giorno · %2$@ h/settimana
ja: %1$@時間/日 · %2$@時間/週
nb: %1$@ t/dag · %2$@ t/uke
nl: %1$@ u/dag · %2$@ u/week
pl: %1$@ h/dzień · %2$@ h/tydz.
pt_br: %1$@ h/dia · %2$@ h/semana
ru: %1$@ ч/день · %2$@ ч/нед.
sv: %1$@ h/dag · %2$@ h/vecka
th: %1$@ ชม./วัน · %2$@ ชม./สัปดาห์
tr: %1$@ sa/gün · %2$@ sa/hafta
vi: %1$@ giờ/ngày · %2$@ giờ/tuần
zh_hans: %1$@ 小时/天 · %2$@ 小时/周
zh_hant: %1$@ 小時/天 · %2$@ 小時/週

source: %@h/주
cs: %@ h/týden
da: %@ t/uge
de: %@ h/Woche
el: %@ ώ./εβδομάδα
en: %@h/week
es: %@ h/semana
fi: %@ t/vk
fr: %@ h/semaine
id: %@ j/minggu
it: %@ h/settimana
ja: %@時間/週
nb: %@ t/uke
nl: %@ u/week
pl: %@ h/tydz.
pt_br: %@ h/semana
ru: %@ ч/нед.
sv: %@ h/vecka
th: %@ ชม./สัปดาห์
tr: %@ sa/hafta
vi: %@ giờ/tuần
zh_hans: %@ 小时/周
zh_hant: %@ 小時/週

source: %@로 미루기
cs: Odložit na %@
da: Udskyd til %@
de: Auf %@ verschieben
el: Μετάθεση σε %@
en: Push to %@
es: Aplazar al %@
fi: Siirrä: %@
fr: Reporter à %@
id: Tunda ke %@
it: Rimanda a %@
ja: %@に延期
nb: Utsett til %@
nl: Schuif door naar %@
pl: Przełóż na: %@
pt_br: Adiar para %@
ru: Перенести на %@
sv: Skjut upp till %@
th: เลื่อนไป%@
tr: Ertele: %@
vi: Dời sang %@
zh_hans: 推迟到 %@
zh_hant: 延到 %@

source: %@만
cs: jen %@
da: kun %@
de: nur %@
el: μόνο %@
en: just %@
es: solo %@
fi: vain %@
fr: seulement %@
id: hanya %@
it: solo %@
ja: %@のみ
nb: bare %@
nl: alleen %@
pl: tylko %@
pt_br: só %@
ru: только %@
sv: bara %@
th: เฉพาะ %@
tr: yalnızca %@
vi: chỉ %@
zh_hans: 只要 %@
zh_hant: 只要 %@

source: %@에 고른 주의 계획을 같은 요일·같은 시각으로 깝니다.
cs: Přenese plán vybraného týdne do %@ – na stejné dny a ve stejných časech.
da: Lægger den valgte uges plan ind i %@ på de samme dage og tidspunkter.
de: Überträgt den Plan der gewählten Woche auf %@ – an denselben Tagen und zu denselben Zeiten.
el: Τοποθετεί το πλάνο της επιλεγμένης εβδομάδας στην εβδομάδα %@, τις ίδιες ημέρες και τις ίδιες ώρες.
en: Lays the chosen week’s plan onto %@, on the same days and at the same times.
es: Coloca el plan de la semana elegida en %@, en los mismos días y a las mismas horas.
fi: Asettaa valitun viikon suunnitelman kohteeseen %@ samoille päiville ja samoihin aikoihin.
fr: Reporte le planning de la semaine choisie sur %@, aux mêmes jours et aux mêmes heures.
id: Menempatkan rencana minggu yang dipilih ke %@, pada hari dan jam yang sama.
it: Riporta il piano della settimana scelta su %@, negli stessi giorni e agli stessi orari.
ja: 選んだ週の予定を、同じ曜日・同じ時刻で%@に並べます。
nb: Legger den valgte ukens plan inn i %@, på de samme dagene og tidspunktene.
nl: Zet het plan van de gekozen week op %@, op dezelfde dagen en tijden.
pl: Przenosi plan wybranego tygodnia na %@ — w te same dni i o tych samych godzinach.
pt_br: Coloca o plano da semana escolhida em %@, nos mesmos dias e horários.
ru: Переносит план выбранной недели на %@ — в те же дни и в то же время.
sv: Lägger den valda veckans plan på %@, samma dagar och samma tider.
th: วางแผนของสัปดาห์ที่เลือกลงใน %@ ในวันและเวลาเดียวกัน
tr: Seçilen haftanın planını aynı günlere ve aynı saatlere yerleştirir. Hedef: %@
vi: Đặt kế hoạch của tuần đã chọn vào %@, cùng ngày và cùng giờ.
zh_hans: 将所选那周的计划，按相同星期、相同时间套用到 %@。
zh_hant: 將所選那週的計畫，以相同星期、相同時間套用到 %@。

source: %@에 끝납니다
cs: Končí v %@
da: Slutter kl. %@
de: Endet um %@
el: Λήγει στις %@
en: Ends at %@
es: Termina a las %@
fi: Päättyy klo %@
fr: Se termine à %@
id: Selesai pukul %@
it: Termina alle %@
ja: %@に終了
nb: Slutter kl. %@
nl: Eindigt om %@
pl: Kończy się o %@
pt_br: Termina às %@
ru: Закончится в %@
sv: Slutar %@
th: จบเวลา %@
tr: Bitiş: %@
vi: Kết thúc lúc %@
zh_hans: 于 %@ 结束
zh_hant: 於 %@ 結束

# %@에 남은 자리는 %@시간입니다 — %@시간을 넣으면 넘칩니다
source: %1$@에 남은 자리는 %2$@시간입니다 — %3$@시간을 넣으면 넘칩니다
cs: %1$@ má volných %2$@ h – přidáním %3$@ h by přetekl
da: %1$@ har %2$@ t tilbage — tilføjer du %3$@ t, løber den over
de: In %1$@ sind noch %2$@ h frei – %3$@ h würden es sprengen
el: Στην ημέρα %1$@ απομένουν %2$@ ώ. — αν προσθέσεις %3$@ ώ. θα ξεχειλίσει
en: %@ has %@h left — adding %@h would overflow it
es: A %1$@ le quedan %2$@ h; si añades %3$@ h, se desborda
fi: Kohteessa %@ on jäljellä %@ t – %@ t lisää ei mahdu
fr: Il reste %2$@ h dans %1$@ — ajouter %3$@ h le ferait déborder
id: %1$@ tinggal %2$@ j — menambah %3$@ j akan melebihinya
it: A %1$@ restano %2$@ h: aggiungendo %3$@ h si andrebbe oltre
ja: %1$@の残りは%2$@時間です — %3$@時間を入れるとあふれます
nb: %1$@ har %2$@ t igjen – legger du til %3$@ t, blir det for mye
nl: %1$@ heeft nog %2$@ u over — %3$@ u erbij past niet meer
pl: W „%1$@” zostało %2$@ h — dodanie %3$@ h przekroczy limit
pt_br: %1$@ tem %2$@ h livres — adicionar %3$@ h ultrapassaria o limite
ru: В «%1$@» осталось %2$@ ч — %3$@ ч уже не поместятся
sv: %1$@ har %2$@ h kvar – med %3$@ h till blir det för mycket
th: %1$@ เหลือ %2$@ ชม. — ถ้าเพิ่ม %3$@ ชม. จะเกิน
tr: %1$@: %2$@ sa boş — %3$@ sa eklenirse taşar
vi: %1$@ chỉ còn %2$@ giờ — thêm %3$@ giờ sẽ bị tràn
zh_hans: %1$@ 只剩 %2$@ 小时 — 加入 %3$@ 小时会超出
zh_hant: %1$@ 只剩 %2$@ 小時 — 加入 %3$@ 小時會超出

source: %@에 블록 추가
cs: Přidat blok na %@
da: Tilføj en blok på %@
de: Block am %@ hinzufügen
el: Προσθήκη μπλοκ την ημέρα %@
en: Add a block on %@
es: Añadir un bloque el %@
fi: Lisää lohko: %@
fr: Ajouter un bloc le %@
id: Tambah blok pada %@
it: Aggiungi un blocco a %@
ja: %@にブロックを追加
nb: Legg til en blokk på %@
nl: Voeg blok toe op %@
pl: Dodaj blok: %@
pt_br: Adicionar bloco em %@
ru: Добавить блок: %@
sv: Lägg till ett block på %@
th: เพิ่มบล็อกใน%@
tr: Blok ekle: %@
vi: Thêm khối vào %@
zh_hans: 在 %@ 添加时间块
zh_hant: 在 %@ 新增區塊

source: %@에 열기
cs: Odemknout za %@
da: Lås op for %@
de: Für %@ freischalten
el: Ξεκλείδωμα με %@
en: Unlock for %@
es: Desbloquear por %@
fi: Avaa hintaan %@
fr: Déverrouiller pour %@
id: Buka untuk %@
it: Sblocca per %@
ja: %@で解除
nb: Lås opp for %@
nl: Ontgrendel voor %@
pl: Odblokuj za %@
pt_br: Desbloquear por %@
ru: Открыть за %@
sv: Lås upp för %@
th: ปลดล็อกในราคา %@
tr: Kilidi aç: %@
vi: Mở khóa với giá %@
zh_hans: 以 %@ 解锁
zh_hant: 以 %@ 解鎖

source: %@은 이미 꽉 찼습니다 — 루틴과 계획으로 24시간을 다 썼어요
cs: %@ je už plný – rutiny a plány zabírají všech 24 hodin
da: %@ er allerede fyldt — rutiner og planer bruger alle 24 timer
de: %@ ist schon voll – Routinen und Pläne belegen alle 24 Stunden
el: Η ημέρα %@ είναι ήδη γεμάτη — ρουτίνες και πλάνα καλύπτουν και τις 24 ώρες
en: %@ is already full — routines and plans use up all 24 hours
es: %@ ya está lleno: las rutinas y los planes ocupan las 24 horas
fi: %@ on jo täynnä – rutiinit ja suunnitelmat vievät kaikki 24 tuntia
fr: %@ est déjà plein — routines et plans occupent les 24 heures
id: %@ sudah penuh — rutinitas dan rencana memakai semua 24 jam
it: %@ è già pieno: routine e piani occupano tutte le 24 ore
ja: %@はすでにいっぱいです — ルーティンと予定で24時間を使い切っています
nb: %@ er allerede full – rutiner og planer bruker alle 24 timene
nl: %@ zit al vol — routines en plannen nemen alle 24 uur in beslag
pl: %@ jest już pełny — rutyny i plany zajmują wszystkie 24 godziny
pt_br: %@ já está cheio — rotinas e planos ocupam as 24 horas
ru: %@ уже заполнен — рутины и планы занимают все 24 часа
sv: %@ är redan full – rutiner och planer tar alla 24 timmar
th: %@ เต็มแล้ว — กิจวัตรและแผนใช้ครบ 24 ชั่วโมงแล้ว
tr: %@ zaten dolu — rutinler ve planlar 24 saatin tamamını kaplıyor
vi: %@ đã kín — thói quen và kế hoạch đã dùng hết 24 giờ
zh_hans: %@ 已排满 — 作息和计划已用完 24 小时
zh_hant: %@ 已排滿 — 作息與計畫已用完 24 小時

source: %@을(를) 채워 주세요
cs: Vyplňte prosím %@
da: Udfyld %@
de: Bitte %@ ausfüllen
el: Συμπλήρωσε: %@
en: Please fill in %@
es: Rellena %@
fi: Täytä kenttä: %@
fr: Veuillez renseigner %@
id: Isi %@
it: Compila %@
ja: %@を入力してください
nb: Fyll ut %@
nl: Vul %@ in
pl: Uzupełnij pole „%@”
pt_br: Preencha %@
ru: Заполните поле «%@»
sv: Fyll i %@
th: โปรดกรอก %@
tr: Lütfen doldurun: %@
vi: Vui lòng điền %@
zh_hans: 请填写 %@
zh_hant: 請填寫 %@

source: %@의 계획
cs: Plán: %@
da: Plan for %@
de: Plan für %@
el: Πλάνο: %@
en: %@’s Plan
es: Plan del %@
fi: Suunnitelma: %@
fr: Plan de %@
id: Rencana %@
it: Piano di %@
ja: %@の予定
nb: Plan for %@
nl: Plan voor %@
pl: Plan: %@
pt_br: Plano de %@
ru: План: %@
sv: Plan för %@
th: แผนของ%@
tr: Plan: %@
vi: Kế hoạch %@
zh_hans: %@ 的计划
zh_hant: %@ 的計畫

source: %@이(가) 수면 시간에 걸쳐 있어 그만큼 펼쳐 두었어요.
cs: Část spánku zůstává viditelná, protože se s ní překrývá %@.
da: En del af søvnen er stadig synlig, fordi %@ overlapper den.
de: Ein Teil des Schlafs bleibt sichtbar, weil %@ sich damit überschneidet.
el: Ένα μέρος του ύπνου μένει ορατό, επειδή το «%@» επικαλύπτεται μαζί του.
en: Kept part of sleep visible because %@ overlaps it.
es: Se ha dejado visible parte del sueño porque %@ se solapa con él.
fi: Osa unesta jätettiin näkyviin, koska %@ menee sen päälle.
fr: Une partie du sommeil reste affichée car %@ le chevauche.
id: Sebagian waktu tidur tetap ditampilkan karena %@ bertumpuk dengannya.
it: Una parte del sonno resta visibile perché %@ vi si sovrappone.
ja: %@が睡眠時間にかかっているため、その分を表示しています。
nb: En del av søvnen vises fortsatt fordi %@ overlapper den.
nl: Een deel van de slaap blijft zichtbaar omdat %@ ermee overlapt.
pl: Część snu pozostaje widoczna, bo nachodzi na nią „%@”.
pt_br: Parte do sono ficou visível porque %@ se sobrepõe a ele.
ru: Часть сна оставлена видимой, потому что на неё заходит «%@».
sv: En del av sömnen visas eftersom %@ överlappar den.
th: แสดงเวลานอนบางส่วนไว้ เพราะ %@ ทับกับช่วงนั้น
tr: Uykunun bir kısmı görünür bırakıldı; çakışan: %@.
vi: Đã giữ lại một phần giờ ngủ vì %@ chồng lên đó.
zh_hans: “%@”与睡眠时段重叠，因此保留了该部分。
zh_hant: 「%@」與睡眠時段重疊，因此保留了該部分。

source: %@짜리라 조각 안에 들어갑니다.
cs: S délkou %@ se vejde do střípku.
da: Med %@ passer den i en tidslomme.
de: Mit %@ passt es in einen Splitter.
el: Με διάρκεια %@, χωράει σε ένα κομμάτι.
en: At %@, it fits inside a fragment.
es: Con %@, cabe en un fragmento.
fi: Kesto %@ – mahtuu pätkään.
fr: Avec %@, cela tient dans un fragment.
id: Durasinya %@, jadi muat dalam satu kepingan.
it: Con %@ di durata, sta in un frammento.
ja: %@なので、かけらに収まります。
nb: Med %@ passer den i en tidslomme.
nl: Met %@ past het in een fragment.
pl: Trwa %@ — zmieści się w okruchu.
pt_br: Com %@, cabe num fragmento.
ru: Длится %@ — поместится в кусочек.
sv: Med %@ ryms den i ett ministeg.
th: ใช้เวลา %@ จึงใส่ในชิ้นย่อยได้
tr: Süre %@; bir parçaya sığar.
vi: Dài %@ nên vừa trong một mảnh.
zh_hans: 时长 %@，放得进碎片时间。
zh_hant: 時長 %@，放得進碎片時間。

source: %@짜리라 조각에 안 들어갑니다.
cs: S délkou %@ se do střípku nevejde.
da: Med %@ passer den ikke i en tidslomme.
de: Mit %@ passt es nicht in einen Splitter.
el: Με διάρκεια %@, δεν χωράει σε κομμάτι.
en: At %@, it won't fit into a fragment.
es: Con %@, no cabe en un fragmento.
fi: Kesto %@ – ei mahdu pätkään.
fr: Avec %@, cela ne tient pas dans un fragment.
id: Durasinya %@, jadi tidak muat dalam satu kepingan.
it: Con %@ di durata, non sta in un frammento.
ja: %@なので、かけらには収まりません。
nb: Med %@ passer den ikke i en tidslomme.
nl: Met %@ past het niet in een fragment.
pl: Trwa %@ — nie zmieści się w okruchu.
pt_br: Com %@, não cabe num fragmento.
ru: Длится %@ — в кусочек не поместится.
sv: Med %@ ryms den inte i ett ministeg.
th: ใช้เวลา %@ จึงใส่ในชิ้นย่อยไม่ได้
tr: Süre %@; bir parçaya sığmaz.
vi: Dài %@ nên không vừa trong một mảnh.
zh_hans: 时长 %@，放不进碎片时间。
zh_hant: 時長 %@，放不進碎片時間。

source: %@짜리입니다. 한 자리에서도 안 닫힙니다.
cs: Trvá %@. Nedokončí se ani na jeden zátah.
da: Den tager %@. Den lukker ikke engang i ét stræk.
de: Es dauert %@. Selbst an einem Stück wird es nicht fertig.
el: Διαρκεί %@. Δεν κλείνει ούτε με ένα κάθισμα.
en: It's %@ long. It won't close even in one sitting.
es: Dura %@. No se cierra ni en una sola sentada.
fi: Kesto %@. Se ei valmistu edes yhdellä istumalla.
fr: Cela dure %@. Même d’une seule traite, ce ne sera pas bouclé.
id: Durasinya %@. Sekali duduk pun tidak akan tuntas.
it: Dura %@. Non si chiude nemmeno in una sola seduta.
ja: %@かかります。ひと続きでも閉じられません。
nb: Den tar %@. Den blir ikke ferdig selv i én økt.
nl: Het duurt %@. Zelfs in één zit is het niet af te ronden.
pl: Trwa %@. Nie zamknie się nawet za jednym posiedzeniem.
pt_br: Dura %@. Não se fecha nem numa sentada só.
ru: Длится %@. Не закроется даже за один подход.
sv: Den tar %@. Den blir inte klar ens i ett enda pass.
th: ใช้เวลา %@ แม้นั่งทำรวดเดียวก็ไม่จบ
tr: Süre %@. Tek oturuşta bile kapanmaz.
vi: Dài %@. Ngồi một mạch cũng không khép lại được.
zh_hans: 时长 %@，一次坐下来也做不完。
zh_hant: 時長 %@，一次坐下來也做不完。

# %lld / %lld주
source: %1$lld / %2$lld주
cs: %1$lld / %2$lld týdnů
da: %1$lld / %2$lld uger
de: %1$lld / %2$lld Wochen
el: %1$lld / %2$lld εβδομάδες
en: %lld / %lld weeks
es: %1$lld / %2$lld semanas
fi: %lld / %lld viikkoa
fr: %1$lld / %2$lld semaines
id: %lld / %lld minggu
it: %1$lld / %2$lld settimane
ja: %1$lld / %2$lld週
nb: %1$lld / %2$lld uker
nl: %1$lld / %2$lld weken
pl: %1$lld / %2$lld tyg.
pt_br: %1$lld / %2$lld semanas
ru: %1$lld / %2$lld нед.
sv: %1$lld / %2$lld veckor
th: %1$lld / %2$lld สัปดาห์
tr: %1$lld / %2$lld hafta
vi: %1$lld / %2$lld tuần
zh_hans: %1$lld / %2$lld 周
zh_hant: %1$lld / %2$lld 週

source: %lld개
cs: %lld
da: %lld
de: %lld
el: %lld
en: %lld
es: %lld
fi: %lld
fr: %lld
id: %lld
it: %lld
ja: %lld件
nb: %lld
nl: %lld
pl: %lld
pt_br: %lld
ru: %lld
sv: %lld
th: %lld รายการ
tr: %lld
vi: %lld
zh_hans: %lld 个
zh_hant: %lld 個

# %lld개 · %@
source: %1$lld개 · %2$@
cs: %1$lld · %2$@
da: %1$lld · %2$@
de: %1$lld · %2$@
el: %1$lld · %2$@
en: %lld · %@
es: %1$lld · %2$@
fi: %lld · %@
fr: %1$lld · %2$@
id: %lld · %@
it: %1$lld · %2$@
ja: %1$lld件 · %2$@
nb: %1$lld · %2$@
nl: %1$lld · %2$@
pl: %1$lld · %2$@
pt_br: %1$lld · %2$@
ru: %1$lld · %2$@
sv: %1$lld · %2$@
th: %1$lld รายการ · %2$@
tr: %1$lld · %2$@
vi: %1$lld · %2$@
zh_hans: %1$lld 个 · %2$@
zh_hant: %1$lld 個 · %2$@

# %lld개 · 분류 %lld개
source: %1$lld개 · 분류 %2$lld개
cs: %1$lld · kategorie: %2$lld
da: %1$lld · %2$lld kategorier
de: %1$lld · %2$lld Kategorien
el: %1$lld · %2$lld κατηγορίες
en: %lld · %lld categories
es: %1$lld · %2$lld categorías
fi: %lld · %lld luokkaa
fr: %1$lld · %2$lld catégories
id: %lld · %lld kategori
it: %1$lld · %2$lld categorie
ja: %1$lld件 · カテゴリ%2$lld個
nb: %1$lld · %2$lld kategorier
nl: %1$lld · %2$lld categorieën
pl: %1$lld · kategorie: %2$lld
pt_br: %1$lld · %2$lld categorias
ru: %1$lld · категорий: %2$lld
sv: %1$lld · %2$lld kategorier
th: %1$lld รายการ · %2$lld หมวดหมู่
tr: %1$lld · %2$lld kategori
vi: %1$lld · %2$lld danh mục
zh_hans: %1$lld 个 · %2$lld 个分类
zh_hant: %1$lld 個 · %2$lld 個類別

# %lld개 · 합계 %@
source: %1$lld개 · 합계 %2$@
cs: %1$lld · celkem %2$@
da: %1$lld · i alt %2$@
de: %1$lld · insgesamt %2$@
el: %1$lld · σύνολο %2$@
en: %lld · %@ total
es: %1$lld · %2$@ en total
fi: %lld · yhteensä %@
fr: %1$lld · %2$@ au total
id: %lld · total %@
it: %1$lld · %2$@ in totale
ja: %1$lld件 · 合計%2$@
nb: %1$lld · totalt %2$@
nl: %1$lld · %2$@ totaal
pl: %1$lld · razem %2$@
pt_br: %1$lld · %2$@ no total
ru: %1$lld · всего %2$@
sv: %1$lld · totalt %2$@
th: %1$lld รายการ · รวม %2$@
tr: %1$lld · toplam %2$@
vi: %1$lld · tổng %2$@
zh_hans: %1$lld 个 · 合计 %2$@
zh_hant: %1$lld 個 · 合計 %2$@

source: %lld개 가져옴
cs: Importováno: %lld
da: %lld importeret
de: %lld importiert
el: Εισήχθησαν %lld
en: %lld imported
es: %lld importados
fi: Tuotu %lld
fr: %lld importé(s)
id: %lld diimpor
it: %lld importati
ja: %lld件を読み込みました
nb: %lld importert
nl: %lld geïmporteerd
pl: Zaimportowano: %lld
pt_br: %lld importados
ru: Импортировано: %lld
sv: %lld importerade
th: นำเข้า %lld รายการ
tr: %lld içe aktarıldı
vi: Đã nhập %lld
zh_hans: 已导入 %lld 个
zh_hant: 已匯入 %lld 個
